{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SOS>": 2,
  "<EOS>": 3,
  "thêm": 4,
  "nguồn": 5,
  "tin": 6,
  "cho": 7,
  "akregator": 8,
  "ប": 9,
  "ន": 10,
  "្": 11,
  "ថ": 12,
  "ែ": 13,
  "ម": 14,
  "​": 15,
  "ត": 16,
  "ិ": 17,
  "ព": 18,
  "័": 19,
  "៌": 20,
  "ា": 21,
  "ទ": 22,
  "ៅ": 23,
  "a": 24,
  "k": 25,
  "r": 26,
  "e": 27,
  "g": 28,
  "t": 29,
  "o": 30,
  "các": 31,
  "mọi": 32,
  "ដ": 33,
  "ល": 34,
  "រ": 35,
  "ក": 36,
  "ឃ": 37,
  "ើ": 38,
  "ញ": 39,
  "ំ": 40,
  "ង": 41,
  "អ": 42,
  "ស": 43,
  "់": 44,
  "theo": 45,
  "dõi": 46,
  "chỗ": 47,
  "mạng": 48,
  "này": 49,
  "tìm": 50,
  "bản": 51,
  "cập": 52,
  "nhật": 53,
  "dùng": 54,
  "ជ": 55,
  "វ": 56,
  "ច": 57,
  "ភ": 58,
  "យ": 59,
  "ណ": 60,
  "(": 61,
  "ោ": 62,
  ")": 63,
  "đã": 64,
  "nhập": 65,
  "ូ": 66,
  "tự": 67,
  "động": 68,
  "làm": 69,
  "tươi": 70,
  "ធ": 71,
  "ឲ": 72,
  "không": 73,
  "có": 74,
  "គ": 75,
  "mỗi": 76,
  "15": 77,
  "giây": 78,
  "ៀ": 79,
  "១": 80,
  "៥": 81,
  "ី": 82,
  "30": 83,
  "៣": 84,
  "០": 85,
  "phút": 86,
  "5": 87,
  "10": 88,
  "60": 89,
  "៦": 90,
  "thể": 91,
  "េ": 92,
  "bổ": 93,
  "sung": 94,
  "phần": 95,
  "hiện": 96,
  "ួ": 97,
  "ះ": 98,
  "ផ": 99,
  "ុ": 100,
  "&": 101,
  "#": 102,
  "1": 103,
  "6": 104,
  "0": 105,
  ";": 106,
  "។": 107,
  "dịch": 108,
  "trang": 109,
  "anh": 110,
  "sang": 111,
  "pháp": 112,
  "đức": 113,
  "ឺ": 114,
  "៉": 115,
  "tây": 116,
  "ban": 117,
  "nha": 118,
  "bồ": 119,
  "đào": 120,
  "ហ": 121,
  "tiếng": 122,
  "ý": 123,
  "៊": 124,
  "hoà": 125,
  "lan": 126,
  "hoa": 127,
  "phổ": 128,
  "thông": 129,
  "truyền": 130,
  "thống": 131,
  "hàn": 132,
  "quốc": 133,
  "na": 134,
  "uy": 135,
  "nga": 136,
  "thái": 137,
  "ៃ": 138,
  "chỉ": 139,
  "thôi": 140,
  "được": 141,
  "toàn": 142,
  "bộ": 143,
  "cặp": 144,
  "ngôn": 145,
  "ngữ": 146,
  "lỗi": 147,
  "bạn": 148,
  "một": 149,
  "địa": 150,
  "url": 151,
  "hợp": 152,
  "lệ": 153,
  "hãy": 154,
  "sửa": 155,
  "rồi": 156,
  "thử": 157,
  "lại": 158,
  "u": 159,
  "l": 160,
  "ឹ": 161,
  "thanh": 162,
  "công": 163,
  "cụ": 164,
  "thêmname": 165,
  "of": 166,
  "translators": 167,
  "ឧ": 168,
  "៍": 169,
  "n": 170,
  "m": 171,
  "f": 172,
  "s": 173,
  "nhóm": 174,
  "việt": 175,
  "hoá": 176,
  "kdeemail": 177,
  "ខ": 178,
  ",": 179,
  "ៈ": 180,
  "ឋ": 181,
  "i": 182,
  "kde": 183,
  "l10n": 184,
  "vi": 185,
  "org": 186,
  "h": 187,
  "@": 188,
  ".": 189,
  "v": 190,
  "p": 191,
  "_": 192,
  "d": 193,
  "sụp": 194,
  "đổ": 195,
  "của": 196,
  "sự": 197,
  "phục": 198,
  "hồi": 199,
  "xoá": 200,
  "sạch": 201,
  "danh": 202,
  "sách": 203,
  "xem": 204,
  "lọc": 205,
  "phép": 206,
  "mục": 207,
  "đang": 208,
  "hiển": 209,
  "thị": 210,
  "kiểu": 211,
  "tập": 212,
  "ឯ": 213,
  "trường": 214,
  "đa": 215,
  "số": 216,
  "đếm": 217,
  "đặt": 218,
  "ឡ": 219,
  "vượt": 220,
  "quá": 221,
  "kích": 222,
  "cỡ": 223,
  "chuỗi": 224,
  "domstring": 225,
  "yêu": 226,
  "cầu": 227,
  "phân": 228,
  "cấp": 229,
  "tài": 230,
  "liệu": 231,
  "đúng": 232,
  "ký": 233,
  "dữ": 234,
  "nào": 235,
  "đổi": 236,
  "gì": 237,
  "thấy": 238,
  "hỗ": 239,
  "trợ": 240,
  "thuộc": 241,
  "tính": 242,
  "tình": 243,
  "trạng": 244,
  "cú": 245,
  "miền": 246,
  "tên": 247,
  "c": 248,
  "truy": 249,
  "ngoại": 250,
  "lạ": 251,
  "%": 252,
  "giá": 253,
  "trị": 254,
  "gỡ": 255,
  "bỏ": 256,
  "thay": 257,
  "ឈ": 258,
  "nội": 259,
  "dung": 260,
  "văn": 261,
  "chèn": 262,
  "nút": 263,
  "di": 264,
  "chuyển": 265,
  "tử": 266,
  "phụ": 267,
  "dạng": 268,
  "con": 269,
  "trước": 270,
  "thời": 271,
  "cây": 272,
  "dom": 273,
  "lưu": 274,
  "html": 275,
  "tồn": 276,
  "tại": 277,
  "thực": 278,
  "muốn": 279,
  "ghi": 280,
  "đè": 281,
  "៖": 282,
  "?": 283,
  "mở": 284,
  "để": 285,
  "phải": 286,
  "điệp": 287,
  "tô": 288,
  "sáng": 289,
  "rộng": 290,
  "tăng": 291,
  "co": 292,
  "giảm": 293,
  "mới": 294,
  "liệt": 295,
  "kê": 296,
  "giấu": 297,
  "uri": 298,
  "áp": 299,
  "dụng": 300,
  "tới": 301,
  "thư": 302,
  "cuối": 303,
  "cùng": 304,
  "sở": 305,
  "hữu": 306,
  "mime": 307,
  "lên": 308,
  "'": 309,
  "dừng": 310,
  "ở": 311,
  "độ": 312,
  "sâu": 313,
  "vùng": 314,
  "chế": 315,
  "màu": 316,
  "cách": 317,
  "thức": 318,
  "fsview": 319,
  "w": 320,
  "sử": 321,
  "hệ": 322,
  "2003": 323,
  "2005": 324,
  "josef": 325,
  "weidendorfer": 326,
  "ឆ": 327,
  "២": 328,
  "-": 329,
  "j": 330,
  "đây": 331,
  "là": 332,
  "duyệt": 333,
  "đồ": 334,
  "họa": 335,
  "sơ": 336,
  "chú": 337,
  "rằng": 338,
  "trong": 339,
  "việc": 340,
  "khi": 341,
  "dự": 342,
  "định": 343,
  "chi": 344,
  "tiết": 345,
  "về": 346,
  "và": 347,
  "tùy": 348,
  "chọn": 349,
  "sẵn": 350,
  "sàng": 351,
  "giúp": 352,
  "dưới": 353,
  "trình": 354,
  "đơn": 355,
  "sổ": 356,
  "tay": 357,
  "/": 358,
  "qua": 359,
  "với": 360,
  "hướng": 361,
  "dẫn": 362,
  "action": 363,
  "inmenu": 364,
  "file": 365,
  ":": 366,
  "edit": 367,
  "khả": 368,
  "năng": 369,
  "xảy": 370,
  "ra": 371,
  "hay": 372,
  "từ": 373,
  "bên": 374,
  "ngoài": 375,
  "ឬ": 376,
  "2002": 377,
  "bắt": 378,
  "đầu": 379,
  "name": 380,
  "cắt": 381,
  "đôi": 382,
  "đệ": 383,
  "quy": 384,
  "cột": 385,
  "hàng": 386,
  "luôn": 387,
  "tốt": 388,
  "nhất": 389,
  "xen": 390,
  "kẽ": 391,
  "lồng": 392,
  "nhau": 393,
  "chữa": 394,
  "viền": 395,
  "xoay": 396,
  "bóng": 397,
  "lấy": 398,
  "sức": 399,
  "chứa": 400,
  "điều": 401,
  "trái": 402,
  "trên": 403,
  "giữa": 404,
  "vô": 405,
  "hạn": 406,
  "diện": 407,
  "tích": 408,
  "2": 409,
  "nhân": 410,
  "gấp": 411,
  "thành": 412,
  "chia": 413,
  "dần": 414,
  "tạo": 415,
  "nơi": 416,
  "trưng": 417,
  "bày": 418,
  "ảnh": 419,
  "tựa": 420,
  "chiều": 421,
  "phông": 422,
  "cảnh": 423,
  "gần": 424,
  "nền": 425,
  "vào": 426,
  "đó": 427,
  "cần": 428,
  "nên": 429,
  "gồm": 430,
  "៏": 431,
  "tổng": 432,
  "sẽ": 433,
  "đi": 434,
  "bằng": 435,
  "ràng": 436,
  "buộc": 437,
  "qui": 438,
  "chép": 439,
  "gốc": 440,
  "sao": 441,
  "thích": 442,
  "nếu": 443,
  "bật": 444,
  "xác": 445,
  "táo": 446,
  "đề": 447,
  "cái": 448,
  "\"": 449,
  "mô": 450,
  "tảtên": 451,
  "tàv": 452,
  "hình": 453,
  "thu": 454,
  "nhỏ": 455,
  "khác": 456,
  "ៗ": 457,
  "xin": 458,
  "báo": 459,
  "hoạt": 460,
  "cục": 461,
  "bị": 462,
  "kb": 463,
  "thiết": 464,
  "lập": 465,
  "javascript": 466,
  "java": 467,
  "cookie": 468,
  "tải": 469,
  "ủy": 470,
  "nhiệm": 471,
  "nhớ": 472,
  "tạm": 473,
  "chính": 474,
  "cứ": 475,
  "đồng": 476,
  "tuyến": 477,
  "duy": 478,
  "trì": 479,
  "đặc": 480,
  "vì": 481,
  "khởi": 482,
  "chạy": 483,
  "tắt": 484,
  "phát": 485,
  "nhạc": 486,
  "ឌ": 487,
  "âm": 488,
  "cấu": 489,
  "siêu": 490,
  "hành": 491,
  "vụ": 492,
  "sắc": 493,
  "cài": 494,
  "chung": 495,
  "liên": 496,
  "kết": 497,
  "sẻ": 498,
  "nữa": 499,
  "ứng": 500,
  "người": 501,
  "quyền": 502,
  "đích": 503,
  "nhấn": 504,
  "ô": 505,
  "chủ": 506,
  "rellinks": 507,
  "hoặc": 508,
  "cha": 509,
  "ngay": 510,
  "cơ": 511,
  "biết": 512,
  "điểm": 513,
  "kiến": 514,
  "tác": 515,
  "giả": 516,
  "nằm": 517,
  "thứ": 518,
  "kế": 519,
  "sau": 520,
  "thúc": 521,
  "kiếm": 522,
  "lục": 523,
  "chương": 524,
  "giải": 525,
  "quan": 526,
  "trọng": 527,
  "dấu": 528,
  "phiên": 529,
  "lặt": 530,
  "vặt": 531,
  "[": 532,
  "]": 533,
  "liệuname": 534,
  "tìmnhập": 535,
  "biểu": 536,
  "tượng": 537,
  "nhận": 538,
  "=": 539,
  "b": 540,
  "x": 541,
  "3": 542,
  "mặc": 543,
  "kiểm": 544,
  "tra": 545,
  "css": 546,
  "is": 547,
  "the": 548,
  "error": 549,
  "count": 550,
  "string": 551,
  "warning": 552,
  "accessibility": 553,
  "y": 554,
  "frame": 555,
  "4": 556,
  "nó": 557,
  "mật": 558,
  "khẩu": 559,
  "gửi": 560,
  "rủi": 561,
  "ro": 562,
  "bảo": 563,
  "mã": 564,
  "xml": 565,
  "cssvalidation": 566,
  "status": 567,
  "validation": 568,
  "kho": 569,
  "nén": 570,
  "xuống": 571,
  "*": 572,
  "z": 573,
  "cất": 574,
  "web": 575,
  "archive": 576,
  "digikamname": 577,
  "quản": 578,
  "lý": 579,
  "chụpcomment": 580,
  "comment": 581,
  "imageplugin_": 582,
  "adjustcurvescomment": 583,
  "tần": 584,
  "xuất": 585,
  "chỉnh": 586,
  "đường": 587,
  "cong": 588,
  "adjustlevelscomment": 589,
  "lớp": 590,
  "blurfxcomment": 591,
  "hiệu": 592,
  "biệt": 593,
  "che": 594,
  "mờ": 595,
  "bordercomment": 596,
  "channelmixercomment": 597,
  "kênh": 598,
  "charcoalcomment": 599,
  "vẽ": 600,
  "than": 601,
  "gỗ": 602,
  "colorfxcomment": 603,
  "corecomment": 604,
  "lõi": 605,
  "distortionfxcomment": 606,
  "méo": 607,
  "mó": 608,
  "embosscomment": 609,
  "chạm": 610,
  "nổi": 611,
  "filmgraincomment": 612,
  "mịn": 613,
  "mặt": 614,
  "màng": 615,
  "freerotationcomment": 616,
  "do": 617,
  "hotpixelscomment": 618,
  "nóng": 619,
  "infraredcomment": 620,
  "phỏng": 621,
  "mảng": 622,
  "thuốc": 623,
  "hồng": 624,
  "inpaintingcomment": 625,
  "sơn": 626,
  "chụp": 627,
  "inserttextcomment": 628,
  "lensdistortioncomment": 629,
  "oilpaintcomment": 630,
  "son": 631,
  "dầu": 632,
  "perspectivecomment": 633,
  "phối": 634,
  "raindropcomment": 635,
  "giọt": 636,
  "mưa": 637,
  "restorationcomment": 638,
  "sheartoolcomment": 639,
  "kéo": 640,
  "superimposecomment": 641,
  "mẫu": 642,
  "texturecomment": 643,
  "hoạ": 644,
  "whitebalancecomment": 645,
  "cân": 646,
  "trắng": 647,
  "digikamdescription": 648,
  "kioslave": 649,
  "ngày": 650,
  "tháng": 651,
  "thẻ": 652,
  "showfotogenericname": 653,
  "ồn": 654,
  "digikamcomment": 655,
  "antivignettingcomment": 656,
  "chống": 657,
  "nét": 658,
  "solarizecomment": 659,
  "quang": 660,
  "sai": 661,
  "noisereductioncomment": 662,
  "refocuscomment": 663,
  "tiêu": 664,
  "unsharpcomment": 665,
  "nạ": 666,
  "digikam": 667,
  "bảng": 668,
  "màuname": 669,
  "kcoloredit": 670,
  "màn": 671,
  "hìnhname": 672,
  "kgrab": 673,
  "kgraphviewercomment": 674,
  "chấm": 675,
  "graphviz": 676,
  "kdename": 677,
  "kgraphviewerpartcomment": 678,
  "tượngname": 679,
  "kiconedit": 680,
  "kphotoalbumgenericname": 681,
  "kpovmodelergenericname": 682,
  "povray": 683,
  "kuickshowgenericname": 684,
  "png": 685,
  "thấp": 686,
  "lớn": 687,
  "còn": 688,
  "tiến": 689,
  "ngắn": 690,
  "vừa9": 691,
  "cao": 692,
  "dài": 693,
  "mất": 694,
  "9": 695,
  "tiff": 696,
  "deflate": 697,
  "jpeg": 698,
  "2000": 699,
  "gìbật": 700,
  "thì": 701,
  "phương": 702,
  "chất": 703,
  "lượng": 704,
  "lương": 705,
  "50": 706,
  "vừa75": 707,
  "100": 708,
  "7": 709,
  "thuật": 710,
  "toán": 711,
  "៧": 712,
  "trung": 713,
  "vị": 714,
  "ngưỡng": 715,
  "nhiễu": 716,
  "chup": 717,
  "rõ": 718,
  "1x": 719,
  "3mpx": 720,
  "bpp": 721,
  "35mm": 722,
  "iso": 723,
  "exif": 724,
  "nhà": 725,
  "iptc": 726,
  "mũ": 727,
  "make": 728,
  "phơi": 729,
  "nắng": 730,
  "nhạy": 731,
  "nháy": 732,
  "cán": 733,
  "đọc": 734,
  "raw": 735,
  "chưa": 736,
  "đoạn": 737,
  "!": 738,
  "đánh": 739,
  "gán": 740,
  "đầy": 741,
  "hoàn": 742,
  "nguyên": 743,
  "tả": 744,
  "qt": 745,
  "đời": 746,
  "nạp": 747,
  "trẻ": 748,
  "đảo": 749,
  "cả": 750,
  "hai": 751,
  "hịện": 752,
  "mà": 753,
  "sắp": 754,
  "tiên": 755,
  "vừa": 756,
  "phóng": 757,
  "to": 758,
  "đủ": 759,
  "phạm": 760,
  "cường": 761,
  "tối": 762,
  "thiểu": 763,
  "quả": 764,
  "những": 765,
  "bình": 766,
  "lệch": 767,
  "chuẩn": 768,
  "tỷ": 769,
  "trăm": 770,
  "anfa": 771,
  "hồ": 772,
  "icc": 773,
  "16": 774,
  "bit": 775,
  "8": 776,
  "៨": 777,
  "sọt": 778,
  "rác": 779,
  "hộp": 780,
  "cẩn": 781,
  "thận": 782,
  "hủy": 783,
  "chúng": 784,
  "đừng": 785,
  "hỏi": 786,
  "thoại": 787,
  "trực": 788,
  "tiếp": 789,
  "đĩa": 790,
  "cứng": 791,
  "tất": 792,
  "cũng": 793,
  "lưới": 794,
  "đá": 795,
  "máy": 796,
  "lắp": 797,
  "hãng": 798,
  "1_bar_các": 799,
  "khung": 800,
  "đen": 801,
  "nháp": 802,
  "gặp": 803,
  "hậu": 804,
  "dbversion": 805,
  "thế": 806,
  "thẩm": 807,
  "giản": 808,
  "trống": 809,
  "cũ": 810,
  "trí": 811,
  "nhưng": 812,
  "sqlite2": 813,
  "q": 814,
  "xếp": 815,
  "៩": 816,
  "lần": 817,
  "lặp": 818,
  "relative": 819,
  "path": 820,
  "on": 821,
  "harddisk": 822,
  "partition": 823,
  "with": 824,
  "uuid": 825,
  "label": 826,
  "rgb": 827,
  "color": 828,
  "model": 829,
  "ycbcr": 830,
  "cmyk": 831,
  "mài": 832,
  "hơn": 833,
  "dị": 834,
  "gauss": 835,
  "đều": 836,
  "đặn": 837,
  "bước": 838,
  "góc": 839,
  "tương": 840,
  "gian": 841,
  "gaussian": 842,
  "hàm": 843,
  "gạch": 844,
  "lát": 845,
  "ឿ": 846,
  "suy": 847,
  "xóm": 848,
  "runge": 849,
  "kutta": 850,
  "ước": 851,
  "nhanh": 852,
  "đối": 853,
  "nối": 854,
  "trừu": 855,
  "khảm": 856,
  "bậc": 857,
  "ba": 858,
  "giới": 859,
  "thiệu": 860,
  "gamma": 861,
  "γ": 862,
  "xanh": 863,
  "lông": 864,
  "mòng": 865,
  "lật": 866,
  "dọc": 867,
  "nghỉ": 868,
  "du": 869,
  "lịch": 870,
  "nghiêng": 871,
  "lab": 872,
  "đỏ": 873,
  "phản": 874,
  "nhiên": 875,
  "tiệc": 876,
  "giấy": 877,
  "dựa": 878,
  "trời": 879,
  "nâu": 880,
  "dãn": 881,
  "rạng": 882,
  "đông": 883,
  "nến": 884,
  "tưởng": 885,
  "nhạt": 886,
  "khoảng": 887,
  "konqueror": 888,
  "điện": 889,
  "bởi": 890,
  "giao": 891,
  "gphoto": 892,
  "xói": 893,
  "mòn": 894,
  "ngang": 895,
  "180": 896,
  "haiheight": 897,
  "in": 898,
  "meters": 899,
  "tôi": 900,
  "nhị": 901,
  "dat": 902,
  "makernote": 903,
  "nhúng": 904,
  "bao": 905,
  "iim": 906,
  "1giá": 907,
  "2mô": 908,
  "sẩn": 909,
  "phẩm": 910,
  "sản": 911,
  "thô": 912,
  "id": 913,
  "hạng": 914,
  "cờ": 915,
  "cmm": 916,
  "cie": 917,
  "đại": 918,
  "nhìn": 919,
  "buồm": 920,
  "giác": 921,
  "ranh": 922,
  "diễn": 923,
  "loạt": 924,
  "device": 925,
  "gamut": 926,
  "vàng": 927,
  "đo": 928,
  "luv": 929,
  "gray": 930,
  "hsv": 931,
  "hls": 932,
  "cmy": 933,
  "bão": 934,
  "hòa": 935,
  "tuyệt": 936,
  "icm": 937,
  "thăm": 938,
  "án": 939,
  "loga": 940,
  "lẫn": 941,
  "kén": 942,
  "hỉnh": 943,
  "bó": 944,
  "ឍ": 945,
  "pluralized": 946,
  "mai": 947,
  "hôm": 948,
  "nay": 949,
  "quét": 950,
  "đăng": 951,
  "tốc": 952,
  "suất": 953,
  "this": 954,
  "slogan": 955,
  "formated": 956,
  "displayed": 957,
  "splashscreen": 958,
  "please": 959,
  "translate": 960,
  "using": 961,
  "short": 962,
  "words": 963,
  "else": 964,
  "can": 965,
  "be": 966,
  "truncated": 967,
  "năm": 968,
  "2007": 969,
  "triển": 970,
  "caulier": 971,
  "gilles": 972,
  "viên": 973,
  "marcel": 974,
  "wiesweg": 975,
  "renchi": 976,
  "raju": 977,
  "joern": 978,
  "ahrens": 979,
  "៤": 980,
  "tom": 981,
  "albers": 982,
  "ralf": 983,
  "holzer": 984,
  "francisco": 985,
  "cruz": 986,
  "cáo": 987,
  "đắp": 988,
  "vá": 989,
  "achim": 990,
  "bohnet": 991,
  "luka": 992,
  "renko": 993,
  "angelo": 994,
  "naselli": 995,
  "fabien": 996,
  "salvi": 997,
  "todd": 998,
  "shoemaker": 999,
  "gregory": 1000,
  "kokanosky": 1001,
  "gerhard": 1002,
  "kulzer": 1003,
  "oliver": 1004,
  "doerr": 1005,
  "charles": 1006,
  "bouveyron": 1007,
  "richard": 1008,
  "groult": 1009,
  "đóng": 1010,
  "góp": 1011,
  "taylor": 1012,
  "hans": 1013,
  "karlsson": 1014,
  "băng": 1015,
  "aaron": 1016,
  "seigo": 1017,
  "yves": 1018,
  "chaufour": 1019,
  "nguyễn": 1020,
  "tưng": 1021,
  "biếm": 1022,
  "loại": 1023,
  "bìnhselects": 1024,
  "date": 1025,
  "newest": 1026,
  "image": 1027,
  "bè": 1028,
  "version": 1029,
  "help": 1030,
  "homepage": 1031,
  "prior": 1032,
  "generated": 1033,
  "list": 1034,
  "new": 1035,
  "features": 1036,
  "first": 1037,
  "time": 1038,
  "user": 1039,
  "text": 1040,
  "only": 1041,
  "shown": 1042,
  "start": 1043,
  "important": 1044,
  "changes": 1045,
  "end": 1046,
  "tôì": 1047,
  "tuần": 1048,
  "sáu": 1049,
  "<": 1050,
  ">": 1051,
  "srgb": 1052,
  "ឥ": 1053,
  "mẹ": 1054,
  "rỗng": 1055,
  "như": 1056,
  "vậy": 1057,
  "phim": 1058,
  "viện": 1059,
  "kiện": 1060,
  "khớp": 1061,
  "lùi": 1062,
  "cam": 1063,
  "dcraw": 1064,
  "vẻ": 1065,
  "đến": 1066,
  "bây": 1067,
  "giờ": 1068,
  "quyết": 1069,
  "vấn": 1070,
  "thoát": 1071,
  "khỏi": 1072,
  "canh": 1073,
  "lề": 1074,
  "ánh": 1075,
  "non": 1076,
  "khít": 1077,
  "cửa": 1078,
  "chiếu": 1079,
  "kipi": 1080,
  "tiền": 1081,
  "xây": 1082,
  "dựng": 1083,
  "exiv2": 1084,
  "xử": 1085,
  "tuy": 1086,
  "ẩn": 1087,
  "giật": 1088,
  "gân": 1089,
  "lâu": 1090,
  "mẹo": 1091,
  "trượt": 1092,
  "chuột": 1093,
  "cự": 1094,
  "đèn": 1095,
  "showfoto": 1096,
  "chắc": 1097,
  "cung": 1098,
  "1name": 1099,
  "range": 1100,
  "mạnh": 1101,
  "dáng": 1102,
  "dimension": 1103,
  "separator": 1104,
  "as": 1105,
  "centimeters": 1106,
  "giữ": 1107,
  "mắt": 1108,
  "ống": 1109,
  "kính": 1110,
  "chứ": 1111,
  "thập": 1112,
  "khiển": 1113,
  "dương": 1114,
  "gối": 1115,
  "giắt": 1116,
  "ghim": 1117,
  "cạnh": 1118,
  "nhiều": 1119,
  "tâm": 1120,
  "giãn": 1121,
  "sủa": 1122,
  "sú": 1123,
  "chu": 1124,
  "bán": 1125,
  "bội": 1126,
  "nửa": 1127,
  "chéo": 1128,
  "khuếch": 1129,
  "gimp": 1130,
  "hỏng": 1131,
  "nê": 1132,
  "ông": 1133,
  "sặc": 1134,
  "sỡ": 1135,
  "velvia": 1136,
  "huỳnh": 1137,
  "khối": 1138,
  "cỡthis": 1139,
  "column": 1140,
  "which": 1141,
  "will": 1142,
  "contain": 1143,
  "amount": 1144,
  "hotpixels": 1145,
  "found": 1146,
  "black": 1147,
  "hạt": 1148,
  "nhiệt": 1149,
  "tráng": 1150,
  "kelvin": 1151,
  "40w": 1152,
  "200w": 1153,
  "xenon": 1154,
  "trăng": 1155,
  "cáp": 1156,
  "bù": 1157,
  "ít": 1158,
  "bút": 1159,
  "chì": 1160,
  "bức": 1161,
  "vải": 1162,
  "gai": 1163,
  "bạt": 1164,
  "go": 1165,
  "dây": 1166,
  "kim": 1167,
  "rêu": 1168,
  "chữ": 1169,
  "90º": 1170,
  "180º": 1171,
  "270º": 1172,
  "quanh": 1173,
  "suốt": 1174,
  "thí": 1175,
  "dụ": 1176,
  "cá": 1177,
  "xuyên": 1178,
  "xa": 1179,
  "mềm": 1180,
  "rung": 1181,
  "minh": 1182,
  "phủ": 1183,
  "sương": 1184,
  "loáng": 1185,
  "giấc": 1186,
  "mơ": 1187,
  "rất": 1188,
  "chân": 1189,
  "mộng": 1190,
  "đẹp": 1191,
  "say": 1192,
  "đắm": 1193,
  "rực": 1194,
  "rỡ": 1195,
  "ấm": 1196,
  "tế": 1197,
  "ngẫu": 1198,
  "loạn": 1199,
  "vẩn": 1200,
  "đục": 1201,
  "rải": 1202,
  "rắc": 1203,
  "xiên": 1204,
  "nước": 1205,
  "lá": 1206,
  "miệng": 1207,
  "núi": 1208,
  "lửa": 1209,
  "khô": 1210,
  "phấn": 1211,
  "granit": 1212,
  "nhám": 1213,
  "cimg": 1214,
  "thường": 1215,
  "moire": 1216,
  "thao": 1217,
  "buông": 1218,
  "px": 1219,
  "xuôi": 1220,
  "ngược": 1221,
  "trơn": 1222,
  "xén": 1223,
  "point": 1224,
  "has": 1225,
  "been": 1226,
  "set": 1227,
  "and": 1228,
  "valid": 1229,
  "quay": 1230,
  "sóng": 1231,
  "tròn": 1232,
  "toạ": 1233,
  "cực": 1234,
  "chổi": 1235,
  "tranh": 1236,
  "xoắn": 1237,
  "ốc": 1238,
  "mẩu": 1239,
  "sbn": 1240,
  "tục": 1241,
  "chửa": 1242,
  "đả": 1243,
  "ma": 1244,
  "trận": 1245,
  "ấn": 1246,
  "phím": 1247,
  "ctrl": 1248,
  "shift": 1249,
  "trỏ": 1250,
  "nghĩa": 1251,
  "centi": 1252,
  "mét": 1253,
  "insơ": 1254,
  "vật": 1255,
  "1015cm": 1256,
  "2030cm": 1257,
  "3045cm": 1258,
  "55": 1259,
  "46": 1260,
  "812": 1261,
  "1218": 1262,
  "1624": 1263,
  "2030": 1264,
  "68cm": 1265,
  "1520cm": 1266,
  "1824cm": 1267,
  "3040cm": 1268,
  "755": 1269,
  "56": 1270,
  "68": 1271,
  "510": 1272,
  "912": 1273,
  "2025cm": 1274,
  "4050cm": 1275,
  "810": 1276,
  "1620": 1277,
  "1521cm": 1278,
  "3042cm": 1279,
  "57": 1280,
  "2130cm": 1281,
  "4260cmthe": 1282,
  "618": 1283,
  "tắc": 1284,
  "hài": 1285,
  "nghị": 1286,
  "thẳng": 1287,
  "đứng": 1288,
  "tam": 1289,
  "đỡ": 1290,
  "tham": 1291,
  "ích": 1292,
  "bpc": 1293,
  "thiếu": 1294,
  "xạ": 1295,
  "tổ": 1296,
  "mực": 1297,
  "little": 1298,
  "cms": 1299,
  "tiếc": 1300,
  "giống": 1301,
  "loài": 1302,
  "mảnh": 1303,
  "lợi": 1304,
  "bầu": 1305,
  "phong": 1306,
  "biển": 1307,
  "kịch": 1308,
  "mát": 1309,
  "mẻ": 1310,
  "tẩy": 1311,
  "rửa": 1312,
  "bromua": 1313,
  "selen": 1314,
  "buồng": 1315,
  "bạch": 1316,
  "ưu": 1317,
  "trở": 1318,
  "phẳng": 1319,
  "tức": 1320,
  "mẽ": 1321,
  "cứu": 1322,
  "mịnh": 1323,
  "cố": 1324,
  "thả": 1325,
  "dễ": 1326,
  "dàng": 1327,
  "k3b": 1328,
  "makernotes": 1329,
  "bấm": 1330,
  "mình": 1331,
  "câu": 1332,
  "thảo": 1333,
  "luận": 1334,
  "users": 1335,
  "nhé": 1336,
  "cd": 1337,
  "thủ": 1338,
  "dãy": 1339,
  "+": 1340,
  "đợi": 1341,
  "xong": 1342,
  "tách": 1343,
  "khoá": 1344,
  "hệt": 1345,
  "nhiếp": 1346,
  "jfif": 1347,
  "nhãn": 1348,
  "khẩn": 1349,
  "cải": 1350,
  "hoãn": 1351,
  "trễ": 1352,
  "chậm": 1353,
  "nfs": 1354,
  "cổng": 1355,
  "ngắt": 1356,
  "riêng": 1357,
  "gphoto2": 1358,
  "usb": 1359,
  "ieee": 1360,
  "rời": 1361,
  "ptp": 1362,
  "90": 1363,
  "270": 1364,
  "tránh": 1365,
  "rgba": 1366,
  "trích": 1367,
  "find": 1368,
  "pictures": 1369,
  "any": 1370,
  "depth": 1371,
  "bits": 1372,
  "per": 1373,
  "channel": 1374,
  "hết": 1375,
  "tóm": 1376,
  "ieee1394": 1377,
  "flash": 1378,
  "supported": 1379,
  "digital": 1380,
  "still": 1381,
  "cameras": 1382,
  "tĩnh": 1383,
  "libgphoto2": 1384,
  "lạc": 1385,
  "http": 1386,
  "www": 1387,
  "qcontact": 1388,
  "8601": 1389,
  "yyyy": 1390,
  "mm": 1391,
  "dd": 1392,
  "2006": 1393,
  "08": 1394,
  "24văn": 1395,
  "th5": 1396,
  "24": 1397,
  "t8": 1398,
  "2006thiết": 1399,
  "vẫn": 1400,
  "cư": 1401,
  "kiếmweek": 1402,
  "weeknumber": 1403,
  "month": 1404,
  "year": 1405,
  "reason": 1406,
  "for": 1407,
  "inhibiting": 1408,
  "screensaver": 1409,
  "activation": 1410,
  "when": 1411,
  "presentation": 1412,
  "mode": 1413,
  "active": 1414,
  "lúc": 1415,
  "3x": 1416,
  "dán": 1417,
  "tố": 1418,
  "20060824t142618iso": 1419,
  "24t14": 1420,
  "26": 1421,
  "18văn": 1422,
  "14": 1423,
  "18": 1424,
  "hh": 1425,
  "ss": 1426,
  "yyyymmddthhmmss": 1427,
  "20060824t142418": 1428,
  "bugs": 1429,
  "them": 1430,
  "artur": 1431,
  "rataj": 1432,
  "view": 1433,
  "see": 1434,
  "whole": 1435,
  "pallete": 1436,
  "palette": 1437,
  "trỏset": 1438,
  "extra": 1439,
  "tools": 1440,
  "apart": 1441,
  "selectors": 1442,
  "refer": 1443,
  "scheme": 1444,
  "just": 1445,
  "models": 1446,
  "instance": 1447,
  "biến": 1448,
  "context": 1449,
  "brightness": 1450,
  "saturation": 1451,
  "fax": 1452,
  "xứng": 1453,
  "flip": 1454,
  "00000": 1455,
  "res": 1456,
  "xxxxx": 1457,
  "type": 1458,
  "xxxxxxx": 1459,
  "xxxofxxx": 1460,
  "kfax": 1461,
  "copy": 1462,
  "g3": 1463,
  "g4": 1464,
  "viewer": 1465,
  "fine": 1466,
  "dòng": 1467,
  "landscape": 1468,
  "bytes": 1469,
  "gói": 1470,
  "lsb": 1471,
  "2d": 1472,
  "tuỳ": 1473,
  "invert": 1474,
  "ls": 1475,
  "nguyen": 1476,
  "hung": 1477,
  "vu": 1478,
  "vũ": 1479,
  "hưng": 1480,
  "email": 1481,
  "vuhung": 1482,
  "fedu": 1483,
  "uec": 1484,
  "ac": 1485,
  "jp": 1486,
  "bốn": 1487,
  "bất": 1488,
  "ctrlc": 1489,
  "ctrlm": 1490,
  "ctrlb": 1491,
  "thật": 1492,
  "tiện": 1493,
  "marcus": 1494,
  "hufgard": 1495,
  "1997": 1496,
  "2004": 1497,
  "moore": 1498,
  "matthias": 1499,
  "ettrich": 1500,
  "ksnapshot": 1501,
  "ksnaphsot": 1502,
  "nadeem": 1503,
  "hasan": 1504,
  "gui": 1505,
  "gaël": 1506,
  "de": 1507,
  "chalendar": 1508,
  "ë": 1509,
  "cówhere": 1510,
  "open": 1511,
  "trướcname": 1512,
  "vài": 1513,
  "chẵn": 1514,
  "lẻ": 1515,
  "thân": 1516,
  "cước": 1517,
  "chalendarpage": 1518,
  "size": 1519,
  "page": 1520,
  "number": 1521,
  "total": 1522,
  "thước": 1523,
  "bàn": 1524,
  "mức": 1525,
  "xám": 1526,
  "200": 1527,
  "500": 1528,
  "1000": 1529,
  "dục": 1530,
  "phun": 1531,
  "tràn": 1532,
  "ngập": 1533,
  "45º": 1534,
  "\\": 1535,
  "1status": 1536,
  "position": 1537,
  "2status": 1538,
  "lúp": 1539,
  "1998": 1540,
  "thomas": 1541,
  "tanghus": 1542,
  "john": 1543,
  "califf": 1544,
  "laurent": 1545,
  "montel": 1546,
  "ui": 1547,
  "xmlgui": 1548,
  "adrian": 1549,
  "chọnname": 1550,
  "gây": 1551,
  "br": 1552,
  "tinbằng": 1553,
  "checksum": 1554,
  "kphotoalbum": 1555,
  "th1": 1556,
  "th2": 1557,
  "th3": 1558,
  "th4": 1559,
  "th6": 1560,
  "th7": 1561,
  "th8": 1562,
  "th9": 1563,
  "th10": 1564,
  "th11": 1565,
  "th12": 1566,
  "bài": 1567,
  "găp": 1568,
  "đếnthis": 1569,
  "milimeter": 1570,
  "focal": 1571,
  "length": 1572,
  "like": 1573,
  "isoexample": 1574,
  "secs": 1575,
  "seconds": 1576,
  "chập": 1577,
  "tbìnhtâmnặng": 1578,
  "đốm": 1579,
  "db": 1580,
  "sql": 1581,
  "zip": 1582,
  "yếu": 1583,
  "index": 1584,
  "kimdaba": 1585,
  "export": 1586,
  "format": 1587,
  "chứng": 1588,
  "phạn": 1589,
  "1nbsp": 1590,
  "maxpect": 1591,
  "nhảy": 1592,
  "jesper": 1593,
  "pedersen": 1594,
  "tuomas": 1595,
  "suutari": 1596,
  "stephenson": 1597,
  "teemu": 1598,
  "rytilahti": 1599,
  "reimar": 1600,
  "imhof": 1601,
  "schwarzgruber": 1602,
  "marco": 1603,
  "caldarelli": 1604,
  "jean": 1605,
  "michel": 1606,
  "fayard": 1607,
  "robert": 1608,
  "krawitz": 1609,
  "christoph": 1610,
  "moseler": 1611,
  "clytie": 1612,
  "siddall": 1613,
  "ngụ": 1614,
  "khóa": 1615,
  "ftp": 1616,
  "fish": 1617,
  "máy_": 1618,
  "phu": 1619,
  "ssh": 1620,
  "smb": 1621,
  "windows": 1622,
  "cở": 1623,
  "dày": 1624,
  "đệm": 1625,
  "thumbnail": 1626,
  "cache": 1627,
  "screens": 1628,
  "ưa": 1629,
  "mega": 1630,
  "pixels": 1631,
  "mp": 1632,
  "abc": 1633,
  "gõ": 1634,
  "bố": 1635,
  "tư": 1636,
  "chínhname": 1637,
  "avi": 1638,
  "ok": 1639,
  "gợi": 1640,
  "font": 1641,
  "véc": 1642,
  "tơ": 1643,
  "uv": 1644,
  "trộn": 1645,
  "pha": 1646,
  "dốc": 1647,
  "sin": 1648,
  "vỏ": 1649,
  "sò": 1650,
  "trụ": 1651,
  "sturm": 1652,
  "mụn": 1653,
  "kép": 1654,
  "xuyến": 1655,
  "omnimax": 1656,
  "lia": 1657,
  "cậy": 1658,
  "lẽ": 1659,
  "trục": 1660,
  "nón": 1661,
  "object": 1662,
  "khai": 1663,
  "dành": 1664,
  "lỗ": 1665,
  "tia": 1666,
  "pov": 1667,
  "ray": 1668,
  "kpovmodeler": 1669,
  "2001": 1670,
  "andreas": 1671,
  "zehender": 1672,
  "luis": 1673,
  "passos": 1674,
  "carvalho": 1675,
  "leon": 1676,
  "pennington": 1677,
  "philippe": 1678,
  "van": 1679,
  "hecke": 1680,
  "leonardo": 1681,
  "skorianez": 1682,
  "tán": 1683,
  "chói": 1684,
  "crand": 1685,
  "lược": 1686,
  "long": 1687,
  "lanh": 1688,
  "gồ": 1689,
  "ghề": 1690,
  "óng": 1691,
  "hỗn": 1692,
  "fresnel": 1693,
  "rơi": 1694,
  "mù": 1695,
  "đất": 1696,
  "quãng": 1697,
  "tám": 1698,
  "omega": 1699,
  "ω": 1700,
  "lambda": 1701,
  "λ": 1702,
  "photon": 1703,
  "tiểu": 1704,
  "vết": 1705,
  "chịu": 1706,
  "thua": 1707,
  "adc": 1708,
  "hf": 1709,
  "sinh": 1710,
  "perlin": 1711,
  "radiosity": 1712,
  "dính": 1713,
  "gl": 1714,
  "3d": 1715,
  "râm": 1716,
  "thất": 1717,
  "khúc": 1718,
  "ăn": 1719,
  "da": 1720,
  "chức": 1721,
  "julia": 1722,
  "quaternion": 1723,
  "phức": 1724,
  "tạp": 1725,
  "sqr": 1726,
  "cube": 1727,
  "xy": 1728,
  "chốt": 1729,
  "bezier": 1730,
  "bézier": 1731,
  "neo": 1732,
  "tri": 1733,
  "sát": 1734,
  "song": 1735,
  "mang": 1736,
  "nghi": 1737,
  "nhiện": 1738,
  "nhuộm": 1739,
  "ca": 1740,
  "rô": 1741,
  "vữa": 1742,
  "monte": 1743,
  "carlo": 1744,
  "hấp": 1745,
  "đẳng": 1746,
  "mie": 1747,
  "tăm": 1748,
  "rayleigh": 1749,
  "henyey": 1750,
  "greenstein": 1751,
  "dập": 1752,
  "mắc": 1753,
  "lăng": 1754,
  "clock": 1755,
  "clock_": 1756,
  "delta": 1757,
  "δ": 1758,
  "pmrawbegin": 1759,
  "pmrawend": 1760,
  "mong": 1761,
  "vồng": 1762,
  "lời": 1763,
  "oằn": 1764,
  "so": 1765,
  "não": 1766,
  "bozo": 1767,
  "lồi": 1768,
  "lõm": 1769,
  "rạn": 1770,
  "rập": 1771,
  "gra": 1772,
  "nit": 1773,
  "mandel": 1774,
  "tỏa": 1775,
  "gợn": 1776,
  "nếp": 1777,
  "nam": 1778,
  "châm": 1779,
  "trả": 1780,
  "ảo": 1781,
  "chần": 1782,
  "bay": 1783,
  "inc": 1784,
  "ini": 1785,
  "kỳ": 1786,
  "cộng": 1787,
  "trừ": 1788,
  "kể": 1789,
  "chặt": 1790,
  "chẽ": 1791,
  "001": 1792,
  "bắc": 1793,
  "gọi": 1794,
  "lệnh": 1795,
  "20": 1796,
  "ngưng": 1797,
  "tường": 1798,
  "sàn": 1799,
  "quẽt": 1800,
  "xấp": 1801,
  "xỉ": 1802,
  "tinh": 1803,
  "11": 1804,
  "dứt": 1805,
  "opengl": 1806,
  "kpm": 1807,
  "yz": 1808,
  "đựng": 1809,
  "thuần": 1810,
  "hố": 1811,
  "việninsert": 1812,
  "menu": 1813,
  "học": 1814,
  "trúc": 1815,
  "quyển": 1816,
  "khí": 1817,
  "họaname": 1818,
  "0º": 1819,
  "kuickshow": 1820,
  "hicolor": 1821,
  "lowcolor": 1822,
  "mb": 1823,
  "cuộn": 1824,
  "tínhfilename": 1825,
  "imagewidth": 1826,
  "imageheight": 1827,
  "lmlib": 1828,
  "trash": 1829,
  "nghiêm": 1830,
  "carsten": 1831,
  "pfeiffer": 1832,
  "rober": 1833,
  "hamberger": 1834,
  "thorsten": 1835,
  "scheuermann": 1836,
  "mili": 1837,
  "cen": 1838,
  "ti": 1839,
  "ksig": 1840,
  "cổ": 1841,
  "điển": 1842,
  "phan": 1843,
  "vĩnh": 1844,
  "thịnhemail": 1845,
  "teppi82": 1846,
  "gmail": 1847,
  "com": 1848,
  "sắccomment": 1849,
  "danny": 1850,
  "allen": 1851,
  "dannyallen": 1852,
  "uk": 1853,
  "kgenericname": 1854,
  "hìnhcomment": 1855,
  "rsiname": 1856,
  "kdegenericname": 1857,
  "độngname": 1858,
  "đứcname": 1859,
  "anhname": 1860,
  "hà": 1861,
  "lanname": 1862,
  "thuỵ": 1863,
  "điểnname": 1864,
  "mồm": 1865,
  "giọng": 1866,
  "nóiname": 1867,
  "nói": 1868,
  "chuỗicomment": 1869,
  "kttsname": 1870,
  "nóicomment": 1871,
  "xmlcomment": 1872,
  "đun": 1873,
  "kttsdcomment": 1874,
  "kttsmgrgenericname": 1875,
  "kttsjobmgrpartcomment": 1876,
  "văncomment": 1877,
  "kttsd": 1878,
  "alsacomment": 1879,
  "kttsdname": 1880,
  "phononcomment": 1881,
  "phononname": 1882,
  "lệnhcomment": 1883,
  "lệnhname": 1884,
  "eposcomment": 1885,
  "eposname": 1886,
  "festivalcomment": 1887,
  "festivalname": 1888,
  "festival": 1889,
  "lite": 1890,
  "flite": 1891,
  "docomment": 1892,
  "doname": 1893,
  "hadifixcomment": 1894,
  "hadifixname": 1895,
  "soạn": 1896,
  "kcomment": 1897,
  "bảnname": 1898,
  "phímcomment": 1899,
  "trợkeywords": 1900,
  "thấpzoom": 1901,
  "at": 1902,
  "low": 1903,
  "medium": 1904,
  "bìnhzoom": 1905,
  "high": 1906,
  "caozoom": 1907,
  "very": 1908,
  "caono": 1909,
  "blindness": 1910,
  "simulation": 1911,
  "normal": 1912,
  "vision": 1913,
  "lộn": 1914,
  "cpu": 1915,
  "ngơi": 1916,
  "đòi": 1917,
  "môi": 1918,
  "kde1": 1919,
  "lậpname": 1920,
  "trần": 1921,
  "hóa": 1922,
  "tttrung": 1923,
  "hotmail": 1924,
  "lists": 1925,
  "dừngstart": 1926,
  "tracking": 1927,
  "mouse": 1928,
  "jeff": 1929,
  "roush": 1930,
  "gunnar": 1931,
  "schmi": 1932,
  "dt": 1933,
  "olaf": 1934,
  "schmidt": 1935,
  "thiện": 1936,
  "joe": 1937,
  "betts": 1938,
  "nhấp": 1939,
  "ឮ": 1940,
  "khay": 1941,
  "thoátname": 1942,
  "latinh": 1943,
  "unicode": 1944,
  "quảin": 1945,
  "sense": 1946,
  "blank": 1947,
  "word": 1948,
  "điền": 1949,
  "nốt": 1950,
  "đưa": 1951,
  "xóa": 1952,
  "lựa": 1953,
  "vệc": 1954,
  "cvs": 1955,
  "sánh": 1956,
  "openoffice": 1957,
  "từng": 1958,
  "viết": 1959,
  "dở": 1960,
  "vựng": 1961,
  "ổ": 1962,
  "huỷ": 1963,
  "win": 1964,
  "alt": 1965,
  "phrasebook_bar_từ": 1966,
  "phrasebook": 1967,
  "txt_bar_tập": 1968,
  "txt": 1969,
  "_bar_tất": 1970,
  "đuôi": 1971,
  "mâu": 1972,
  "thuẫn": 1973,
  "coi": 1974,
  "cdata": 1975,
  "kí": 1976,
  "bọc": 1977,
  "book": 1978,
  "họ": 1979,
  "im": 1980,
  "lặng": 1981,
  "1996": 1982,
  "vogl": 1983,
  "chồng": 1984,
  "đúp": 1985,
  "hiểu": 1986,
  "docbook": 1987,
  "trặc": 1988,
  "arts": 1989,
  "nữthe": 1990,
  "male": 1991,
  "child": 1992,
  "voice": 1993,
  "nữ": 1994,
  "kttsmgr": 1995,
  "ktts": 1996,
  "phía": 1997,
  "phù": 1998,
  "chuỗiwhat": 1999,
  "bọ": 2000,
  "dcop": 2001,
  "phẩy": 2002,
  "kdcop": 2003,
  "ví": 2004,
  "konversation": 2005,
  "kvirc": 2006,
  "ksirc": 2007,
  "kopete": 2008,
  "knotify": 2009,
  "clear": 2010,
  "thoả": 2011,
  "mãn": 2012,
  "xslt": 2013,
  "xsl": 2014,
  "xsltproc": 2015,
  "what": 2016,
  "doctype": 2017,
  "xhtml": 2018,
  "gary": 2019,
  "cramblitt": 2020,
  "tab": 2021,
  "kcmkttsmgr": 2022,
  "josé": 2023,
  "pablo": 2024,
  "ezequiel": 2025,
  "fernández": 2026,
  "é": 2027,
  "á": 2028,
  "hàngwaiting": 2029,
  "an": 2030,
  "chờ": 2031,
  "female": 2032,
  "somehow": 2033,
  "gotten": 2034,
  "that": 2035,
  "not": 2036,
  "male1": 2037,
  "male2": 2038,
  "etc": 2039,
  "khácfull": 2040,
  "country": 2041,
  "kỳabbreviated": 2042,
  "mỹfull": 2043,
  "vương": 2044,
  "anhabbreviated": 2045,
  "abbreviation": 2046,
  "regular": 2047,
  "expression": 2048,
  "từyes": 2049,
  "or": 2050,
  "no": 2051,
  "ngữabbreviation": 2052,
  "expresion": 2053,
  "ngừng": 2054,
  "lọcwaiting": 2055,
  "job": 2056,
  "nữneutral": 2057,
  "gender": 2058,
  "chungmedium": 2059,
  "sound": 2060,
  "bìnhfast": 2061,
  "speed": 2062,
  "nhanhslow": 2063,
  "bại": 2064,
  "sbd": 2065,
  "gstreamer": 2066,
  "87": 2067,
  "pcm": 2068,
  "alsa": 2069,
  "linux": 2070,
  "nâng": 2071,
  "wav": 2072,
  "75": 2073,
  "125": 2074,
  "multisyn": 2075,
  "tín": 2076,
  "stdin": 2077,
  "epos": 2078,
  "séc": 2079,
  "slovakia": 2080,
  "trầm": 2081,
  "nhờ": 2082,
  "khách": 2083,
  "nghe": 2084,
  "readme": 2085,
  "kèm": 2086,
  "rescan": 2087,
  "voices": 2088,
  "nghiệm": 2089,
  "freetts": 2090,
  "jar": 2091,
  "hadifix": 2092,
  "txt2pho": 2093,
  "mbrola": 2094,
  "utf": 2095,
  "châu": 2096,
  "âu": 2097,
  "8859": 2098,
  "hungary": 2099,
  "nóifestivalvoicename": 2100,
  "mỹfestivalvoicename": 2101,
  "mỹ": 2102,
  "mbrolafestivalvoicename": 2103,
  "anhfestivalvoicename": 2104,
  "castilifestivalvoicename": 2105,
  "htsfestivalvoicename": 2106,
  "canada": 2107,
  "scotland": 2108,
  "multisynfestivalvoicename": 2109,
  "festivalfestivalvoicename": 2110,
  "mêxicô": 2111,
  "ogcfestivalvoicename": 2112,
  "lanfestivalvoicename": 2113,
  "ngafestivalvoicename": 2114,
  "ýfestivalvoicename": 2115,
  "kiswahilifestivalvoicename": 2116,
  "ibibiofestivalvoicename": 2117,
  "zulufestivalvoicename": 2118,
  "canadafestivalvoicename": 2119,
  "đứcfestivalvoicename": 2120,
  "latin1": 2121,
  "chút": 2122,
  "gpl": 2123,
  "bus": 2124,
  "starttext": 2125,
  "settext": 2126,
  "việccomment": 2127,
  "kdatgenericname": 2128,
  "băngcomment": 2129,
  "mạngname": 2130,
  "mạngcomment": 2131,
  "tcp": 2132,
  "ipname": 2133,
  "knetworkconfgenericname": 2134,
  "genericname": 2135,
  "ksysvgenericname": 2136,
  "sysv": 2137,
  "initcomment": 2138,
  "init": 2139,
  "lưucomment": 2140,
  "initname": 2141,
  "kusergenericname": 2142,
  "dùngname": 2143,
  "lilo": 2144,
  "rpmcomment": 2145,
  "kpackagegenericname": 2146,
  "kcronkeywords": 2147,
  "crontab": 2148,
  "khoản": 2149,
  "description": 2150,
  "days": 2151,
  "months": 2152,
  "day": 2153,
  "week": 2154,
  "hour": 2155,
  "minute": 2156,
  "uid": 2157,
  "generation": 2158,
  "message": 2159,
  "current": 2160,
  "tưmay": 2161,
  "bảy": 2162,
  "chín": 2163,
  "mười": 2164,
  "12": 2165,
  "13": 2166,
  "17": 2167,
  "19": 2168,
  "21": 2169,
  "22": 2170,
  "23": 2171,
  "25": 2172,
  "27": 2173,
  "28": 2174,
  "29": 2175,
  "31": 2176,
  "t2": 2177,
  "t3": 2178,
  "t4": 2179,
  "t5": 2180,
  "t6": 2181,
  "t7": 2182,
  "cn": 2183,
  "lịchdo": 2184,
  "use": 2185,
  "quote": 2186,
  "characters": 2187,
  "kcron": 2188,
  "hoạch": 2189,
  "tasks": 2190,
  "chào": 2191,
  "mừng": 2192,
  "buổi": 2193,
  "login": 2194,
  "cron": 2195,
  "translator": 2196,
  "read": 2197,
  "source": 2198,
  "code": 2199,
  "dom_": 2200,
  "dow_": 2201,
  "time_": 2202,
  "date_": 2203,
  "ngàyuser": 2204,
  "host": 2205,
  "hours": 2206,
  "minutes": 2207,
  "tar": 2208,
  "gb": 2209,
  "byte": 2210,
  "kdat": 2211,
  "gid": 2212,
  "hộpcomment": 2213,
  "quỷcomment": 2214,
  "mượtcomment": 2215,
  "bàycomment": 2216,
  "thốngcomment": 2217,
  "nuvolacomment": 2218,
  "david": 2219,
  "vignoni": 2220,
  "icon": 2221,
  "king": 2222,
  "2004name": 2223,
  "chínhcomment": 2224,
  "địnhname": 2225,
  "gốcname": 2226,
  "ngữname": 2227,
  "nướcname": 2228,
  "hồname": 2229,
  "phởn": 2230,
  "phơ": 2231,
  "pháo": 2232,
  "chảy": 2233,
  "đài": 2234,
  "kẻname": 2235,
  "hút": 2236,
  "lorenzname": 2237,
  "lắc": 2238,
  "giácname": 2239,
  "khoa": 2240,
  "họcname": 2241,
  "bàyname": 2242,
  "gió": 2243,
  "ảoname": 2244,
  "nêmhình": 2245,
  "vệ": 2246,
  "nềnname": 2247,
  "anemonename": 2248,
  "anemotaxisname": 2249,
  "kiếnname": 2250,
  "khám": 2251,
  "xét": 2252,
  "mê": 2253,
  "cungname": 2254,
  "apollonianname": 2255,
  "atlantis": 2256,
  "dẫnname": 2257,
  "hầmname": 2258,
  "vạchname": 2259,
  "nổ": 2260,
  "tungname": 2261,
  "nháyname": 2262,
  "blitspinname": 2263,
  "chắnname": 2264,
  "pongname": 2265,
  "bouboulename": 2266,
  "bò": 2267,
  "va": 2268,
  "đậpname": 2269,
  "hộpname": 2270,
  "braidname": 2271,
  "bsodname": 2272,
  "bọt": 2273,
  "bọtname": 2274,
  "nảyname": 2275,
  "cname": 2276,
  "cubeneticname": 2277,
  "mạch": 2278,
  "điệnname": 2279,
  "đám": 2280,
  "mây": 2281,
  "cuộc": 2282,
  "sốngname": 2283,
  "paname": 2284,
  "san": 2285,
  "hôname": 2286,
  "hạnname": 2287,
  "thểname": 2288,
  "phươngname": 2289,
  "ýname": 2290,
  "nguy": 2291,
  "hiểmname": 2292,
  "tan": 2293,
  "rãname": 2294,
  "tríname": 2295,
  "xịnname": 2296,
  "quỷname": 2297,
  "rạcname": 2298,
  "móname": 2299,
  "trôi": 2300,
  "dạtname": 2301,
  "trò": 2302,
  "chơi": 2303,
  "thúcname": 2304,
  "máyname": 2305,
  "epicyclename": 2306,
  "tràoname": 2307,
  "euler2dname": 2308,
  "nhô": 2309,
  "raname": 2310,
  "mờname": 2311,
  "hoaname": 2312,
  "cờname": 2313,
  "lửaname": 2314,
  "látname": 2315,
  "chiềuname": 2316,
  "chảyname": 2317,
  "flurryname": 2318,
  "bánh": 2319,
  "mì": 2320,
  "bayname": 2321,
  "trượtname": 2322,
  "rừngname": 2323,
  "bông": 2324,
  "tuyết": 2325,
  "thiên": 2326,
  "hàname": 2327,
  "răng": 2328,
  "glname": 2329,
  "vạn": 2330,
  "lướtname": 2331,
  "rừng": 2332,
  "thắt": 2333,
  "lướt": 2334,
  "rắn": 2335,
  "goopname": 2336,
  "trườngname": 2337,
  "grayneticname": 2338,
  "trắngname": 2339,
  "vầng": 2340,
  "sángname": 2341,
  "cuốn": 2342,
  "vòngname": 2343,
  "lò": 2344,
  "còname": 2345,
  "vòng": 2346,
  "nạpname": 2347,
  "dạngname": 2348,
  "thoaname": 2349,
  "jigglypuffname": 2350,
  "cưaname": 2351,
  "tung": 2352,
  "hứngname": 2353,
  "julianame": 2354,
  "kleinname": 2355,
  "kumppaname": 2356,
  "rên": 2357,
  "rỉ": 2358,
  "lasername": 2359,
  "nham": 2360,
  "thạch": 2361,
  "nhẹname": 2362,
  "chớpname": 2363,
  "lisaname": 2364,
  "lissiename": 2365,
  "kẻ": 2366,
  "memscrollername": 2367,
  "mengername": 2368,
  "metaballsname": 2369,
  "gươngname": 2370,
  "mismunchname": 2371,
  "moebius": 2372,
  "moire2name": 2373,
  "moirename": 2374,
  "tửname": 2375,
  "núiname": 2376,
  "nhainame": 2377,
  "thần": 2378,
  "kinhname": 2379,
  "noofname": 2380,
  "gã": 2381,
  "mũi": 2382,
  "toname": 2383,
  "pacmanname": 2384,
  "đạpname": 2385,
  "chui": 2386,
  "vàoname": 2387,
  "penrosename": 2388,
  "periname": 2389,
  "phốt": 2390,
  "phoname": 2391,
  "mảnhname": 2392,
  "pinionname": 2393,
  "điểmname": 2394,
  "diệnname": 2395,
  "đôminô": 2396,
  "popsquaresname": 2397,
  "phòngname": 2398,
  "pyroname": 2399,
  "qixname": 2400,
  "hoàng": 2401,
  "hậuname": 2402,
  "bom": 2403,
  "rdname": 2404,
  "lăn": 2405,
  "tănname": 2406,
  "đáname": 2407,
  "rorschachname": 2408,
  "quayname": 2409,
  "rotzoomername": 2410,
  "ru": 2411,
  "bíc": 2412,
  "sname": 2413,
  "lắcname": 2414,
  "sierpinski": 2415,
  "sierpinskiname": 2416,
  "thanhname": 2417,
  "độname": 2418,
  "cầuname": 2419,
  "spheremonicsname": 2420,
  "ốcname": 2421,
  "sân": 2422,
  "khấuname": 2423,
  "sproingies": 2424,
  "tuộcname": 2425,
  "thang": 2426,
  "biểnname": 2427,
  "chiến": 2428,
  "saoname": 2429,
  "stonerviewname": 2430,
  "lạname": 2431,
  "xoáyname": 2432,
  "twangname": 2433,
  "chim": 2434,
  "hót": 2435,
  "bụi": 2436,
  "mận": 2437,
  "gainame": 2438,
  "truchetname": 2439,
  "mọtname": 2440,
  "videoname": 2441,
  "nhoname": 2442,
  "lang": 2443,
  "thangname": 2444,
  "bọcname": 2445,
  "xoáy": 2446,
  "lớnname": 2447,
  "giunname": 2448,
  "tivi": 2449,
  "xname": 2450,
  "ngọn": 2451,
  "cắm": 2452,
  "xlyapname": 2453,
  "trậnname": 2454,
  "bầy": 2455,
  "hơi": 2456,
  "thở": 2457,
  "thăng": 2458,
  "nhỏname": 2459,
  "ongname": 2460,
  "cdename": 2461,
  "hào": 2462,
  "quangname": 2463,
  "wmname": 2464,
  "kstepname": 2465,
  "mởname": 2466,
  "risc": 2467,
  "osname": 2468,
  "systemname": 2469,
  "phacomment": 2470,
  "thốngname": 2471,
  "đêm": 2472,
  "tinhname": 2473,
  "caoname": 2474,
  "đậm": 2475,
  "phái": 2476,
  "vuông": 2477,
  "điên": 2478,
  "đỉnh": 2479,
  "chris": 2480,
  "howells": 2481,
  "ong": 2482,
  "tênemail": 2483,
  "kpart": 2484,
  "giâyname": 2485,
  "ngói": 2486,
  "mỏng": 2487,
  "đập": 2488,
  "nông": 2489,
  "bề": 2490,
  "biên": 2491,
  "bsd": 2492,
  "solaris": 2493,
  "nt": 2494,
  "bào": 2495,
  "thấu": 2496,
  "xịn": 2497,
  "chộp": 2498,
  "sa": 2499,
  "mạc": 2500,
  "xor": 2501,
  "xw": 2502,
  "xz": 2503,
  "yw": 2504,
  "zw": 2505,
  "laser": 2506,
  "bớt": 2507,
  "cương": 2508,
  "phùn": 2509,
  "tháp": 2510,
  "lực": 2511,
  "đẩy": 2512,
  "mập": 2513,
  "nghệ": 2514,
  "sĩ": 2515,
  "bitrate": 2516,
  "160": 2517,
  "kbits": 2518,
  "dolphingenericname": 2519,
  "tinname": 2520,
  "dolphinname": 2521,
  "sắcname": 2522,
  "dolphincomment": 2523,
  "chungname": 2524,
  "quacomment": 2525,
  "vụcomment": 2526,
  "pancomment": 2527,
  "fortecomment": 2528,
  "gnotskicomment": 2529,
  "concomment": 2530,
  "ratpoisoncomment": 2531,
  "ngóiname": 2532,
  "vuiname": 2533,
  "kwinname": 2534,
  "qtgenericname": 2535,
  "liệugenericname": 2536,
  "dddname": 2537,
  "qtcomment": 2538,
  "dlgeditgenericname": 2539,
  "thoạiname": 2540,
  "eclipsegenericname": 2541,
  "eclipsename": 2542,
  "mẫugenericname": 2543,
  "javaname": 2544,
  "fortegenericname": 2545,
  "j2mename": 2546,
  "linguistgenericname": 2547,
  "dịchgenericname": 2548,
  "palmname": 2549,
  "posename": 2550,
  "scedgenericname": 2551,
  "cảnhname": 2552,
  "emacsgenericname": 2553,
  "geditname": 2554,
  "tiếnname": 2555,
  "lucid": 2556,
  "emacsname": 2557,
  "nanoname": 2558,
  "neditname": 2559,
  "piconame": 2560,
  "alephone": 2561,
  "openglcomment": 2562,
  "marathon": 2563,
  "tận": 2564,
  "sdl": 2565,
  "tắtname": 2566,
  "alephonecomment": 2567,
  "sdlname": 2568,
  "đoàngenericname": 2569,
  "mái": 2570,
  "vòmname": 2571,
  "đấu": 2572,
  "bónggenericname": 2573,
  "bóngname": 2574,
  "clanbombername": 2575,
  "cxhextrisgenericname": 2576,
  "bong": 2577,
  "băngname": 2578,
  "gnibblesgenericname": 2579,
  "gnome": 2580,
  "nibblesname": 2581,
  "gnobots": 2582,
  "iiname": 2583,
  "muresname": 2584,
  "cươnggenericname": 2585,
  "thuậtname": 2586,
  "scavengername": 2587,
  "em": 2588,
  "mêtanname": 2589,
  "trophygenericname": 2590,
  "đua": 2591,
  "xename": 2592,
  "tuxracername": 2593,
  "xkoboname": 2594,
  "lính": 2595,
  "gataxxname": 2596,
  "gnomename": 2597,
  "glinesname": 2598,
  "mạt": 2599,
  "chược": 2600,
  "gnomegenericname": 2601,
  "dò": 2602,
  "mìn": 2603,
  "lôgícname": 2604,
  "gnotravexname": 2605,
  "gnotskigenericname": 2606,
  "klotski": 2607,
  "iagnogenericname": 2608,
  "bảngname": 2609,
  "same": 2610,
  "xgammonname": 2611,
  "aisleriotgenericname": 2612,
  "bàiname": 2613,
  "free": 2614,
  "cellname": 2615,
  "pysolname": 2616,
  "xpat": 2617,
  "2name": 2618,
  "cánh": 2619,
  "cụtgenericname": 2620,
  "chơiname": 2621,
  "tửgenericname": 2622,
  "vuagenericname": 2623,
  "qmamecatname": 2624,
  "gtaligenericname": 2625,
  "súc": 2626,
  "cụtname": 2627,
  "angbandcomment": 2628,
  "lặn": 2629,
  "angband": 2630,
  "morgothname": 2631,
  "moriacomment": 2632,
  "moria": 2633,
  "balrogname": 2634,
  "nethackgenericname": 2635,
  "lùngname": 2636,
  "roguegenericname": 2637,
  "thủyname": 2638,
  "tomename": 2639,
  "zangbandgenericname": 2640,
  "loạnname": 2641,
  "freecivgenericname": 2642,
  "freecivcomment": 2643,
  "freecivname": 2644,
  "xscorchcomment": 2645,
  "scorched": 2646,
  "earth": 2647,
  "nhái": 2648,
  "miễn": 2649,
  "phí": 2650,
  "unix": 2651,
  "xshipwarsname": 2652,
  "xgenericname": 2653,
  "ảnhname": 2654,
  "trộngenericname": 2655,
  "ghostviewgenericname": 2656,
  "postscript": 2657,
  "ps": 2658,
  "gphotogenericname": 2659,
  "sốname": 2660,
  "gqviewgenericname": 2661,
  "gvgenericname": 2662,
  "inkscapegenericname": 2663,
  "véctơname": 2664,
  "phácgenericname": 2665,
  "sodipodiname": 2666,
  "tgifgenericname": 2667,
  "vẽname": 2668,
  "dvigenericname": 2669,
  "dviname": 2670,
  "xfigname": 2671,
  "sơnname": 2672,
  "xpcdgenericname": 2673,
  "chụpname": 2674,
  "xvgenericname": 2675,
  "xwpickgenericname": 2676,
  "đàigenericname": 2677,
  "balsagenericname": 2678,
  "thưname": 2679,
  "bluefishgenericname": 2680,
  "htmlgenericname": 2681,
  "bittorrentname": 2682,
  "wxgtk": 2683,
  "python": 2684,
  "coolmailgenericname": 2685,
  "dctc": 2686,
  "guigenericname": 2687,
  "tiếpname": 2688,
  "dpsftpgenericname": 2689,
  "ftpname": 2690,
  "draksyncgenericname": 2691,
  "mụcname": 2692,
  "edonkey2000": 2693,
  "gtk": 2694,
  "lõigenericname": 2695,
  "edonkey2000name": 2696,
  "epiphanyname": 2697,
  "etherealgenericname": 2698,
  "evolutionname": 2699,
  "mặtname": 2700,
  "fetchmailgenericname": 2701,
  "fetchmailname": 2702,
  "gabbergenericname": 2703,
  "nhắn": 2704,
  "nhanhname": 2705,
  "gaimname": 2706,
  "galeonname": 2707,
  "gftpname": 2708,
  "gnomeicugenericname": 2709,
  "icqname": 2710,
  "họp": 2711,
  "hội": 2712,
  "telnetgenericname": 2713,
  "xaname": 2714,
  "icklegenericname": 2715,
  "chuyện": 2716,
  "icq2000name": 2717,
  "usenetname": 2718,
  "licqname": 2719,
  "mldonkey": 2720,
  "điểu": 2721,
  "mldonkeyname": 2722,
  "mozillaname": 2723,
  "firefoxname": 2724,
  "thunderbirdname": 2725,
  "netscape6name": 2726,
  "netscapename": 2727,
  "nmapfegenericname": 2728,
  "cổngname": 2729,
  "operaname": 2730,
  "panname": 2731,
  "sylpheedname": 2732,
  "curses": 2733,
  "bittorrentgenericname": 2734,
  "lftpname": 2735,
  "kếtname": 2736,
  "lynxname": 2737,
  "muttname": 2738,
  "ncftpname": 2739,
  "pinegenericname": 2740,
  "silccomment": 2741,
  "ksircname": 2742,
  "slrngenericname": 2743,
  "w3mname": 2744,
  "wiresharkname": 2745,
  "biffname": 2746,
  "xchatgenericname": 2747,
  "ircname": 2748,
  "xfmailname": 2749,
  "ftpgenericname": 2750,
  "alevtname": 2751,
  "alsagenericname": 2752,
  "alsaname": 2753,
  "chơigenericname": 2754,
  "quanggenericname": 2755,
  "audacitygenericname": 2756,
  "aumixgenericname": 2757,
  "âmgenericname": 2758,
  "aviname": 2759,
  "quảng": 2760,
  "bá": 2761,
  "2000genericname": 2762,
  "độnggenericname": 2763,
  "dvdgenericname": 2764,
  "enjoympeggenericname": 2765,
  "mpegname": 2766,
  "freedbgenericname": 2767,
  "planname": 2768,
  "đạiname": 2769,
  "gripgenericname": 2770,
  "cdname": 2771,
  "gtvname": 2772,
  "gia": 2773,
  "caname": 2774,
  "dạyname": 2775,
  "jazzgenericname": 2776,
  "thanhgenericname": 2777,
  "mp3genericname": 2778,
  "mplayername": 2779,
  "mpegtvname": 2780,
  "nhanhgenericname": 2781,
  "dvdname": 2782,
  "oglegenericname": 2783,
  "movname": 2784,
  "oqtplayername": 2785,
  "realplayername": 2786,
  "rezoundname": 2787,
  "slabgenericname": 2788,
  "âmname": 2789,
  "sweepname": 2790,
  "tv": 2791,
  "xawtvname": 2792,
  "xcamgenericname": 2793,
  "xinekeywords": 2794,
  "xmmsgenericname": 2795,
  "nhạcname": 2796,
  "xmmsname": 2797,
  "abiwordgenericname": 2798,
  "acrobat": 2799,
  "readergenericname": 2800,
  "pdfname": 2801,
  "applixgenericname": 2802,
  "diagenericname": 2803,
  "đồname": 2804,
  "calgenericname": 2805,
  "nhânname": 2806,
  "thiệp": 2807,
  "lạcname": 2808,
  "gnucashgenericname": 2809,
  "gnumericgenericname": 2810,
  "guppiname": 2811,
  "icalgenericname": 2812,
  "lịchname": 2813,
  "lyxname": 2814,
  "ngài": 2815,
  "ángenericname": 2816,
  "ánname": 2817,
  "plangenericname": 2818,
  "lịchgenericname": 2819,
  "tịchname": 2820,
  "pybliographicname": 2821,
  "scribusgenericname": 2822,
  "wordperfect": 2823,
  "2000name": 2824,
  "wordperfectname": 2825,
  "xaccgenericname": 2826,
  "xslitename": 2827,
  "citrix": 2828,
  "icagenericname": 2829,
  "wtsname": 2830,
  "editxresgenericname": 2831,
  "samname": 2832,
  "cuốiname": 2833,
  "procinfogenericname": 2834,
  "thốnggenericname": 2835,
  "ta": 2836,
  "rxvt": 2837,
  "rxvtname": 2838,
  "vmstatgenericname": 2839,
  "winegenericname": 2840,
  "windowsname": 2841,
  "osviewgenericname": 2842,
  "tuxgenericname": 2843,
  "linuxname": 2844,
  "calctoolgenericname": 2845,
  "tínhcomment": 2846,
  "egenericname": 2847,
  "gkrellmgenericname": 2848,
  "krell": 2849,
  "gnuname": 2850,
  "whogenericname": 2851,
  "oclockgenericname": 2852,
  "gnokiigenericname": 2853,
  "nhápname": 2854,
  "khiểnname": 2855,
  "giết": 2856,
  "sổname": 2857,
  "đơnname": 2858,
  "dùngcomment": 2859,
  "khẩuname": 2860,
  "tìmname": 2861,
  "bịcomment": 2862,
  "kèmname": 2863,
  "dmacomment": 2864,
  "dmaname": 2865,
  "gián": 2866,
  "đoạncomment": 2867,
  "đoạnname": 2868,
  "vr": 2869,
  "vrname": 2870,
  "lýcomment": 2871,
  "lýname": 2872,
  "scsicomment": 2873,
  "scsiname": 2874,
  "thanhcomment": 2875,
  "xcomment": 2876,
  "thứcname": 2877,
  "nhớcomment": 2878,
  "nhớname": 2879,
  "openglname": 2880,
  "vùngcomment": 2881,
  "vùngname": 2882,
  "pcicomment": 2883,
  "pciname": 2884,
  "sambacomment": 2885,
  "usbcomment": 2886,
  "nàyname": 2887,
  "1394name": 2888,
  "konquerorname": 2889,
  "nhàgenericname": 2890,
  "thờiname": 2891,
  "kdedcomment": 2892,
  "midnight": 2893,
  "commandername": 2894,
  "thẻname": 2895,
  "lối": 2896,
  "cườngname": 2897,
  "tạmcomment": 2898,
  "cookiecomment": 2899,
  "nốicomment": 2900,
  "nhiệmcomment": 2901,
  "dụngname": 2902,
  "windowscomment": 2903,
  "duyệtcomment": 2904,
  "useragentname": 2905,
  "ua": 2906,
  "wget": 2907,
  "mozilla": 2908,
  "xp": 2909,
  "firefox": 2910,
  "googlebot": 2911,
